Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/Racine1669_Plaideurs_btv1b8610811c_cropped_corrected_numb_align_numb_l.tmx
Source language: frm
Languages: fr

source: Qu'on luy feroit plaiſir, & que d’vn œil content
fr: Qu’on lui ferait plaisir, et que d’un œil content

source: Elle nous défioit.
fr: Elle nous défiait.

source: L’eſprit de coutumace eſt dans cette famille.
fr: L’esprit de contumace est dans cette famille.

source: Il faut abſolument qu’on m’ait enſorcelé;
fr: Il faut absolument qu’on m’ait ensorcelé;

source: Si i’en connoy pas-vn, ie veux eſtre étranglé.
fr: Si j’en connais pas un, je veux être étranglé.

source: Comment, battre vn Huiſſier? Mais voicy la Rebelle.
fr: Comment, battre un Huissier? Mais voici la Rebelle.

source: Vous le reconnoiſſez.
fr: Vous le reconnaissez.

source: Hé bien, Mademoiſelle,
fr: Hé bien, Mademoiselle,

source: C’eſt donc vous qui tantoſt brauiez noſtre Officier,
fr: C’est donc vous qui tantôt braviez notre Officier,

source: Et qui ſi hautement oſez nous défier?
fr: Et qui si hautement osez nous défier?

source: Voſtre nom?
fr: Votre nom?

source: Iſabelle.
fr: Isabelle.

source: Ecriuez. Et voſtre âge?
fr: Écrivez. Et votre âge?

source: Elle en a quelque peu dauantage,
fr: Elle en a quelque peu davantage,

source: Eſtes-vous en pouuoir de Mary?
fr: Êtes-vous en pouvoir de Mari?

source: Non, Monſieur.
fr: Non, Monsieur.

source: Vous riez? Ecriuez qu’elle a ry.
fr: Vous riez? Écrivez qu’elle a ri.

source: Monſieur, ne parlons point de Marys à des Filles;
fr: Monsieur, ne parlons point de Maris à des Filles;

source: Voyez-vous, ce ſont là des ſecrets de familles.
fr: Voyez-vous, ce sont là des secrets de familles.

source: Mettez qu’il interromp.
fr: Mettez qu’il interrompt.

source: Hé ie n’y penſois pas.
fr: Hé je n’y pensais pas.

source: Prens bien garde, ma Fille, à ce que tu diras.
fr: Prends bien garde, ma Fille, à ce que tu diras.

source: Là, ne vous troublez point. Répondez à voſtre aiſe,
fr: Là, ne vous troublez point. Répondez à votre aise,

source: On ne veut pas rien faire icy qui vous déplaiſe.
fr: On ne veut pas rien faire ici qui vous déplaise.

source: N’auez-vous pas reçeû de l’Huiſſier que voila
fr: N’avez-vous pas reçu de l’Huissier que voilà

source: Certain papier tantoſt?
fr: Certain papier tantôt?

source: Auez-vous déchiré ce papier ſans le lire?
fr: Avez-vous déchiré ce papier sans le lire?

source: Monſieur, ie l’ay leû.
fr: Monsieur, je l’ai lu.

source: Et pourquoy l’auez-vous déchiré?
fr: Et pourquoi l’avez-vous déchiré?

source: I’auois peur
fr: J'avais peur

source: Que mon Pere ne priſt l’affaire trop à cœur,
fr: Que mon Père ne prît l’affaire trop à coeur,

source: Et qu’il ne s’échauffaſt le ſang à ſa lecture.
fr: Et qu’il ne s’échauffât le sang à sa lecture.

source: Et tu fuis les procez? c’eſt meſchanceté pure.
fr: Et tu fuis les procès? c’est méchanceté pure.

source: Vous ne l’auez donc pas déchiré par dépit,
fr: Vous ne l’avez donc pas déchiré par dépit,

source: Ou par mépris de ceux qui vous l’auoient écrit?
fr: Ou par mépris de ceux qui vous l’avaient écrit?

source: Monſieur, ie n’ay pour eux ny mépris, ny colere.
fr: Monsieur, je n’ai pour eux ni mépris, ni colère.

source: Ecriuez.
fr: Écrivez.

source: Pour tous les gens de robbe vn mépris éuident.
fr: Pour tous les gens de robe un mépris évident.

source: Vne robbe toûjours m’auoit choqué la veuë;
fr: Une robe toujours m’avait choqué la vue;

source: Mais cette auerſion à preſent diminuë.
fr: Mais cette aversion à présent diminue.

source: La pauure Enfant! Va, va, ie te mariëray bien
fr: La pauvre Enfant! Va, va, je te marierai bien

source: Dés que ie le pourray, s’il ne m’en couſte rien.
fr: Dès que je le pourrai, s’il ne m’en coûte rien.

source: A la Iuſtice donc vous voulez ſatisfaire?
fr: À la Justice donc vous voulez satisfaire?

source: Monſieur, ie feray tout, pour ne vous pas déplaire.
fr: Monsieur, je ferai tout, pour ne vous pas déplaire.

source: Monſieur, faites ſigner.
fr: Monsieur, faites signer.

source: Dans les occaſions
fr: Dans les occasions

source: Soûtiendrez-vous au moins vos dépoſitions?
fr: Soutiendrez-vous aux moins vos dépositions?

source: Monſieur, aſſurez-vous qu’Iſabelle eſt conſtante.
fr: Monsieur, assurez-vous qu’Isabelle est constante.

source: Signez. Cela va bien, la Iuſtice eſt contente.
fr: Signez. Cela va bien, la Justice est contente.

source: Ca, ne ſignez-vous pas, Monſieur?
fr: Ça, ne signez-vous pas, Monsieur?

source: Oüy-dà, gayement,
fr: Oui-dà, gaiement,

source: A tout ce qu’elle a dit, ie ſigne aueuglement.
fr: À tout ce qu’elle a dit, je signe aveuglément.

source: Tout va bien. A mes vœux le ſuccés eſt conforme,
fr: Tout va bien. À mes voeux le succès est conforme,

source: Il ſigne vn bon Contract écrit en bonne forme,
fr: Il signe un bon Contrat écrit en bonne forme,

source: Et ſera condamné tantoſt ſur ſon écrit.
fr: Et sera condamné tantôt sur son écrit.

source: Que luy dit-il? Il eſt charmé de ſon eſprit.
fr: Que lui dit-il? Il est charmé de son esprit.

source: Adieu. Soyez toûjours auſſi ſage que belle,
fr: Adieu. Soyez toujours aussi sage que belle,

source: Tout ira bien. Huiſſier, remenez-la chez elle.
fr: Tout ira bien. Huissier, ramenez-la chez elle.

source: Et vous, Monſieur, marchez.
fr: Et vous, Monsieur, marchez.

source: Où, Monſieur?
fr: Où Monsieur?

source: Suiuez moy.
fr: Suivez-moi.

source: Vous le ſçaurez. Marchez, de par le Roy.
fr: Vous le saurez. Marchez, de par le Roi.

source: HOlà, quelqu’vn n’a-t’il point veu mon Maiſtre?
fr: HOlà, quelqu’un n’a-t-il point vu mon Maître?

source: Quel chemin a-t’il pris? la porte, ou la feneſtre?
fr: Quel chemin a-t-il pris, la porte ou la fenêtre?

source: Ie ne ſçay qu’eſt deuenu ſon Fils.
fr: Je ne sais qu’est devenu son Fils.

source: Et pour le Pere, il eſt où le Diable l’a mis.
fr: Et pour le Père, il est où le Diable l’a mis.

source: Il me redemandoit ſans ceſſe ſes Epices,
fr: Il me redemandait sans cesse ses Épices,

source: Et i’ay tout bonnement couru dans les Offices
fr: Et j’ai tout bonnement couru dans les Offices

source: Chercher la boëtte au poivre. Et luy pendant cela
fr: Chercher la boîte au poivre. Et lui pendant cela

source: Eſt diſparu.
fr: Est disparu.

source: PAix, paix, que l’on ſe taiſe là.
fr: PAix, paix, que l’on se taise là.

source: Le voila, ma foy, dans les gouttieres.
fr: Le voilà, ma foi, dans les gouttières.

source: Quelles gens eſtes-vous? Quelles ſont vos affaires?
fr: Quelles gens êtes-vous? Quelles sont vos affaires?

source: Qui ſont ces gens en robbe? Eſtes-vous Auocats?
fr: Qui sont ces gens en robe? Êtes-vous Avocats?

source: Ca, parlez.
fr: Çà, parlez.

source: Auez-vous eû le ſoin de voir mon Secretaire?
fr: Avez-vous eu le soin de voir mon Secrétaire?

source: Allez luy demander ſi ie ſçay voſtre affaire?
fr: Allez-lui demander si je sais votre affaire?

source: Il faut bien que ie l’aille arracher de ces lieux.
fr: Il faut bien que je l’aille arracher de ces lieux.

source: Sur voſtre Priſonnier, Huiſſier, ayez les yeux.
fr: Sur votre Prisonnier, Huissier, ayez les yeux.

source: Ho, ho, Monſieur.
fr: Ho, ho, Monsieur.

source: Tay-toy ſur les yeux de ta teſte,
fr: Tais-toi sur les yeux de ta tête;

source: Et ſuy moy.
fr: Et suis-moi.

source: DEpeſchez. Donnez voſtre Requeſte.
fr: DÉpêchez. Donnez votre requête.

source: Monſieur, ſans voſtre aueu, l’on me fait priſonnier.
fr: Monsieur, sans votre aveu, l’on me fait prisonnier.

source: Hé mon Dieu, i’aperçoy Monſieur dans ſon grenier!
fr: Hé mon Dieu, j’aperçois Monsieur dans son grenier!

source: Madame, il y donne Audiance,
fr: Madame, il y donne Audience,

source: Le champ vous eſt ouuert.
fr: Le champ vous est ouvert.

source: Monſieur, on m’injurie, & ie venois icy
fr: Monsieur, on m’injurie, et je venais ici

source: Monſieur, ie viens me plaindre auſſy.
fr: Monsieur, je viens me plaindre aussi.

source: Vous voyez deuant vous mon aduerſe Partie.
fr: Vous voyez devant vous mon adverse Partie.

source: Parbleu, ie me veux mettre auſſi de la partie.
fr: Parbleu, je me veux mettre aussi de la partie.

source: Monſieur, ie viens icy pour vn petit Exploit.
fr: Monsieur je viens ici pour un petit Exploit.

source: Hé, Meſſieurs, tour à tour, expoſons noſtre droit.
fr: Hé, Messieurs, tour à tour, exposons notre droit.

source: Son droit? Tout ce qu’il dit ſont autant d’impoſtures.
fr: Son droit? Tout ce qu’il dit sont autant d’impostures.

source: Qu'es-ce qu’on vous a fait?
fr: Qu’est-ce qu’on vous a fait?

source: Outre vn ſoufflet, Mõſieur que i’ay reçeû plus qu’eux.
fr: Outre un soufflet, Monsieur, que j’ai reçu plus qu’eux.

source: Monſieur, ie ſuis Couſin de l’vn de vos Neveux.
fr: Monsieur, je suis Cousin de l’un de vos Neveux.

source: Monſieur, Pere Cordon vous dira mon affaire.
fr: Monsieur, Père Cordon vous dira mon affaire.

source: Monſieur, ie ſuis baſtard de voſtre Apotiquaire.
fr: Monsieur, je suis bâtard de votre Apothicaire.

source: Vos qualitez?
fr: Vos qualités?

source: Ie ſuis Comteſſe.
fr: Je suis Comtesse.

source: Huiſſier.
fr: Huissier.

source: Meſſieurs....
fr: Messieurs…

source: Parlez toûjours, ie vous entens tous trois.
fr: Parlez toujours, je vous entends tous trois.

source: Monſieur....
fr: Monsieur…

source: Bon, le voila qui fauſſe compagnie.
fr: Bon, le voilà qui fausse compagnie.

source: Hé quoy, déja l'Audiance eſt finie;
fr: Hé quoi! déjà l’Audience est finie;

source: Ie n’ay pas eu le temps de luy dire deux mots.
fr: Je n’ai pas eu le temps de lui dire deux mots.

source: MEſſieurs, voulez-vous bien nous laiſſer en repos?
fr: Messieurs, voulez-vous bien nous laisser en repos?

source: Monſieur, peut-on entrer?
fr: Monsieur, peut-on entrer?

source: Non, Monſieur, ou ie meure.
fr: Non, Monsieur, ou je meure.

source: Hé pourquoy? i’auray fait en vne petite heure,
fr: Hé pourquoi? j’aurai fait en une petite heure,

source: On n’entre point, Monſieur.
fr: On n’entre point, Monsieur.

source: C’eſt bien fait, de fermer la porte à ce crieur.
fr: C’est bien fait, de fermer la porte à ce crieur.

source: Mais moy....
fr: Mais moi…

source: L’on n’entre point, Madame, ie vous jure.
fr: L’on n’entre point, Madame, je vous jure.

source: Ho, Monſieur, i’entreray.
fr: Ho, Monsieur, j’entrerai.

source: Peut-eſtre.
fr: Peut-être.

source: I’en ſuis ſeûre.
fr: J’en suis sûre.

source: Par la feneſtre donc.
fr: Par la fenêtre donc.

source: Il faut voir.
fr: Par la porte.

source: Quand ie deurois icy demeurer juſqu’au ſoir.
fr: Quand je devrais ici demeurer jusqu’au soir.

source: ON ne l’entendra pas, quelque choſe qu'il faſſe.
fr: ON ne l’entendra pas, quelque chose qu’il fasse.

source: Parbleu, ie l'ay fourré dans noſtre ſalle baſſe,
fr: Parbleu, je l’ai fourré dans notre salle basse,

source: Tout auprés de la caue.
fr: Tout auprès de la cave.

source: En vn mot, comme en cent,
fr: En un mot, comme en cent,

source: On ne voit point mon Pere.
fr: On ne voit point mon Père.

source: Sur toute cette affaire il faut que ie le voye.
fr: Sur toute cette affaire il faut que je le voie.

source: Mais que vois-je? Ah, c'eſt luy que le Ciel nous rẽuoye.
fr: Mais que vois-je? Ah, c’est lui que le Ciel nous renvoie.

source: Quoy par le ſoupirail?
fr: Quoi par le soupirail?

source: L’impertinent, ſans luy i’eſtois dehors.
fr: L’impertinent, sans lui j’étais dehors.

source: Retirez-vous, vous eſtes vne beſte.
fr: Retirez-vous, vous êtes une bête.

source: Monſieur, vous voulez bien....
fr: Monsieur, voulez-vous bien…

source: Vous me rompez la teſte.
fr: Vous me rompez la tête.

source: Monſieur, i’ay commandé....
fr: Monsieur, j’ai commandé…

source: Taiſez-vous, vous dit-on.
fr: Taisez-vous, vous dit-on.

source: Que l’on portaſt chez vous....
fr: Que l’on portât chez vous…

source: Qu’on le meine en priſon.
fr: Qu’on le mène en prison.

source: Certain cartaut de vin.
fr: Certain quartaut de vin.

source: Hé ie n’en ay que faire.
fr: Hé je n’en ai que faire.

source: C’eſt de tres-bon muſcat.
fr: C’est de très bon muscat.

source: Redites voſtre affaire.
fr: Redites votre affaire.

source: Il faut les entourer icy de tous coſtez.
fr: Il faut les entourer ici de tous côtés.

source: Monſieur, il vous va dire autant de fauſſetez.
fr: Monsieur, il vous va dire autant de faussetés.

source: Monſieur, ie vous dy vray.
fr: Monsieur, je vous dis vrai.

source: Mon Dieu, laiſſez-la dire.
fr: Mon Dieu, laissez-la dire.

source: Monſieur, écoutez-moy.
fr: Monsieur, écoutez-moi.

source: Souffrez que ie reſpire.
fr: Souffrez que je respire.

source: Tournez les yeux vers moy.
fr: Tournez les yeux vers moi.

source: Vous m’entraiſnez, ma foy.
fr: Vous m’entraînez, ma foi.

source: Prenez garde, ie tombe.
fr: Prenez garde, je tombe.

source: Ils ſont, ſur ma parole,
fr: Ils sont sur ma parole,

source: L'vn & l’autre encauez.
fr: L’un et l’autre encavés.

source: Viſte, que l'on y vole,
fr: Vite, que l’on y vole,

source: Courez à leur ſecours. Mais au moins ie prétens
fr: Courez à leur secours. Mais au moins je prétends

source: Que Monſieur Chicanneau, puis qu’il eſt là-dedans,
fr: Que Monsieur Chicanneau, puisqu’il est là-dedans,

source: N’en ſorte d’aujourd’huy. L’Intimé, prens-y garde.
fr: N’en sorte d’aujourd’hui. L’Intimé, prends-y garde.

source: Gardez le ſoupirail.
fr: Gardez le soupirail.

source: Va viſte, ie le garde.
fr: Va vite, je le garde.

source: Miſerable! il s’en va luy préuenir l'eſprit.
fr: Misérable! il s’en va lui prévenir l’esprit.

source: Monſieur, ne croyez rien de tout ce qu’il vous dit.
fr: Monsieur, ne croyez rien de tout ce qu’il vous dit.

source: Il n’a point de témoins. C’eſt vn menteur.
fr: Il n’a point de témoins. C’est un menteur.

source: Que leur contez-vous là? Peut-eſtre ils rendent l'ame.
fr: Que leur contez-vous là? Peut-être ils rendent l’âme.

source: Il luy fera, Monſieur, croire ce qu’il voudra.
fr: Il lui fera, Monsieur, croire ce qu’il voudra.

source: Souffrez que i’entre.
fr: Souffrez que j’entre.

source: Oh non, perſonne n’entrera.
fr: Oh non, personne n’entrera.

source: Ie le voy bien, Monſieur, le vin muſcat opere
fr: Je le vois bien, Monsieur, le vin muscat opère

source: Auſſi bien ſur le Fils que ſur l’eſprit du Pere.
fr: Aussi bien sur le Fils que sur l’esprit du Père.

source: Patience, le vais proteſter comme il faut,
fr: Patience. Je vais protester comme il faut,

source: Contre Monſieur le Iuge, & contre le cartaut.
fr: Contre Monsieur le Juge, et contre le quartaut.

source: Allez donc, & ceſſez de nous rompre la teſte.
fr: Allez donc, et cessez de nous rompre la tête.

source: Que de fous! le ne fus iamais à telle feſte.
fr: Que de fous! Je ne fus jamais à telle fête.

source: MOnſieur, où courez-vous? C'eſt vous mettre en danger,
fr: Monsieur, où courez-vous? C’est vous mettre en danger,

source: Et vous boittez tout bas.
fr: Et vous boitez tout bas.

source: Cõment, mon Pere, allõs, permettez qu’on vous penſe.
fr: Comment, mon Père, allons, permettez qu’on vous panse.

source: Viſte, vn Chirurgien.
fr: Vite, un Chirurgien.

source: Qu'il vienne à l'Audiance.
fr: Qu’il vienne à l’Audience.

source: Hé, mon Pere, arreſtez.....
fr: Hé, mon Père, arrêtez…

source: Ho! ie voy ce que c’eſt,
fr: Ho! je vois ce que c’est,

source: Tu prétens faire icy de moy ce qui te plaiſt.
fr: Tu prétends faire ici de moi ce qui te plaît.

source: Tu ne gardes pour moy reſpect, ny complaiſance.
fr: Tu ne gardes pour moi respect, ni complaisance.

source: Ie ne puis prononcer vne ſeule Sentence.
fr: Je ne puis prononcer une seule Sentence.

source: Acheue, prens ce ſac, prens viſte.
fr: Achève, prends ce sac, prends vite.

source: Mon Pere. Il faut trouuer quelque accommodement.
fr: Mon Père. Il faut trouver quelque accommodement.

source: Si pour vous, ſans juger, la vie eſt vn ſupplice,
fr: Si pour vous, sans juger, la vie est un supplice,

source: Si vous eſtes preſſé de rendre la Iuſtice,
fr: Si vous êtes pressé de rendre la Justice,

source: Il ne faut point ſortir pour cela de chez vous,
fr: Il ne faut point sortir pour cela de chez vous,

source: Exercez le talent, & jugez parmy nous.
fr: Exercez le talent, et jugez parmi nous.

source: Ne raillons point icy de la Magiſtrature.
fr: Ne raillons point ici de la magistrature.

source: Vois-tu. Ie ne veux point eſtre vn Iuge en peinture.
fr: Vois-tu. Je ne veux point être un Juge en peinture.

source: Vous ſerez au contraire vn Iuge ſans appel,
fr: Vous serez, au contraire un Juge sans appel,

source: Et Iuge du Ciuil, comme du Criminel.
fr: Et Juge du Civil comme du Criminel.

source: Vous pourrez tous les jours tenir deux Audiances,
fr: Vous pourrez tous les jours tenir deux Audiences,

source: Tout vous ſera chez vous matiere de Sentences.
fr: Tout vous sera chez vous matière de Sentences.

source: Vn valet manque-t’il de rendre vn verre net?
fr: Un valet manque-t-il de rendre un verre net?

source: Condamnez-le à l’amande, ou s’il le caſſe, au foüet.
fr: Condamnez-le à l’amende, ou s’il le casse, au fouet.

source: C’eſt quelque choſe. Encor paſſe quand on raiſonne.
fr: C’est quelque chose. Encor passe quand on raisonne.

source: Et mes vacations qui les payera? Perſonne.
fr: Et mes vacations, qui les paiera? Personne.

source: Leurs gages vous tiendront lieu de nantiſſement.
fr: Leurs gages vous tiendront lieu de nantissement.

source: Il parle, ce me ſemble, aſſez pertinemment.
fr: Il parle, ce me semble, assez pertinemment.

source: Contre vn de nos Voiſins....
fr: Contre un de vos voisins...

source: ARreſte, arreſte, attrape.
fr: Arrête, arrête, attrape.

source: Ah, c’eſt mon Priſonnier ſans cloute qui s’échape.
fr: Ah, C’est mon Prisonnier sans doute qui s’échappe.

source: Tout eſt perdu.... Citron....
fr: Tout est perdu… Citron…

source: Voſtre Chien.... vient là-bas de manger vn Chapon.
fr: Votre Chien… vient là-bas de manger un Chapon,

source: Rien n’eſt ſeûr deuãt luy. Ce qu’il trouue, il l'emporte.
fr: Rien n’est sûr devant lui. Ce qu’il trouve, il l’emporte.

source: Bon, voila pour mon Pere vne cauſe. Main forte.
fr: Bon, voilà pour mon Père une cause. Main forte.

source: Qu'on ſe mette apres luy. Courez tous.
fr: Qu’on se mette après lui. Courez tous.

source: Tout doux. Vn Amené ſans ſcandale ſuffit.
fr: Tout doux. Un Amené sans scandale suffit.

source: Cà, mon Pere, il faut faire vn exemple authentique.
fr: Çà, mon Père, il faut faire un exemple authentique.

source: Iugez ſeuerement ce voleur domeſtique.
fr: Jugez sévèrement ce voleur domestique.

source: Mais ie veux faire au moins la choſe auec éclat;
fr: Mais je veux faire au moins la chose avec éclat;

source: Il faut de part & d’autre auoir vn Auocat.
fr: Il faut de part et d’autre avoir un Avocat.

source: Nous n’en auons pas-vn.
fr: Nous n’en avons pas un.

source: Voila voſtre Portier, & voſtre Secretaire,
fr: Voilà votre Portier, et votre Secrétaire,

source: Vous en ferez, ie croy, d’excellens Auocats,
fr: Vous en ferez, je crois, d’excellents Avocats,

source: Ils ſont fort ignorans.
fr: Ils sont fort ignorants.

source: Non pas, Monſieur, non pas.
fr: Non pas, Monsieur, non pas.

source: I'endormiray Monſieur tout auſſi bien qu’vn autre.
fr: J’endormirai Monsieur tout aussi bien qu’un autre.

source: Pour moy, ie ne ſçay rien. N’attendez rien du noſtre.
fr: Pour moi, je ne sais rien. N’attendez rien du nôtre.

source: C’eſt ta premiere cauſe, & l’on te la fera.
fr: C’est ta première cause, et l’on te la fera.

source: Mais ie ne ſçay pas lire.
fr: Mais je ne sais pas lire.

source: Hé l’on le ſoufflera.
fr: Hé l’on le soufflera.

source: Ie vous entens. Oüy, mais d’vne premiere cauſe,
fr: Je vous entends. Oui, mais d’une première cause,

source: Monſieur, a l’Auocat reuient-il quelque choſe?
fr: Monsieur, à l’Avocat revient-il quelque chose?

source: Ah fy. Garde-roy bien d’en vouloir rien toucher.
fr: Ah fi. Garde toi bien d’en vouloir rien toucher.

source: C’eſt la cauſe d'honneur, on l'achete bien cher.
fr: C’est la cause d’honneur, on l’achète bien cher.

source: On ſeme des billets par toute la famille;
fr: On ferme des billets par toute le famille;

source: Et le petit Garçon, & la petite Fille,
fr: Et le petit Garçon, et la petite Fille,

source: Oncle, Tante, Couſins, tout vient, juſques au Chat,
fr: Oncle, Tante, Cousins, tout vient, jusqu’au Chat

source: Dormir au Plaidoyé de Monſieur l'Auocat.
fr: Dormir au Plaidoyer de Monsieur l’Avocat.

source: Allons nous préparer. Cà, Meſſieurs, point d’intrigue.
fr: Allons nous préparer. Çà, Messieurs point d’intrigue.

source: Fermons l'œil aux préſens, & l'oreille à la brigue.
fr: Fermons l’oeil aux présents, et l’oreille à la brigue.

source: Vous, Maiſtre Petit Iean, ſerez le demandeur.
fr: Vous, Maître Petit-Jean, serez le demandeur.

source: Vous, Maiſtre l'intimé, ſoyez le défendeur.
fr: Vous, Maître l’Intimé, soyez le défendeur.

source: OVy, Monſieur, c'eſt ainſi qu’ils ont con¬duit l’affaire.
fr: OUi, Monsieur, c’est ainsi qu’il ont conduit l’affaire.

source: L'Huiſſier m’eſt inconnu, comme le Commiſſaire.
fr: L’Huissier m’est inconnu, comme le Commissaire.

source: Ie ne ments pas d'vn mot.
fr: Je ne mens pas d’un mot.

source: Oüy, ie croy tout cela.
fr: Oui, je crois tout cela.

source: Mais ſi vous m’en croyez, vous les laiſſerez là.
fr: Mais si vous m’en croyez, vous les laisserez là.

source: En vain vous prétendez les pouſſer l'vn & l’autre,
fr: En vain vous prétendez les pousser l’un et l’autre,

source: Vous troublerez bien moins leur repos que le voſtre.
fr: Vous troublerez bien moins leur repos que le vôtre.

source: Les trois quarts de vos biens ſont déja dépenſez
fr: Les trois quarts de vos biens sont déjà dépensés

source: A faire enfler des ſacs l'vn ſur l'autre entaſſez;
fr: À faire enfler des sacs l’un sur l’autre entassés;

source: Et dans vne pourſuite à vous-meſme funeſte,
fr: Et dans une poursuite à vous-même funeste,

source: Vous en voulez encore abſorber tout le reſte.
fr: Vous en voulez encore absorber tout le reste.

source: Ne vaudroit-il pas mieux, ſans soucis, ſans chagrins,
fr: Ne vaudrait-il pas mieux, sans soucis, sans chagrins,

source: Et de vos reuenus regalant vos voiſins,
fr: Et de vos revenus régalant vos voisins,

source: Viure en Pere jaloux du bien de la famille,
fr: Vivre en Père jaloux du bien de sa famille,

source: Pour en laiſſer vn jour le fonds à voſtre Fille;
fr: Pour en laisser un jour le fonds à votre Fille;

source: Que de nourrir vn tas d’Officiers affamez,
fr: Que de nourrir un tas d’Officiers afamés,

source: Qui moiſſonnent les champs que vous auez ſemez,
fr: Qui moissonnent les champs que vous avez semés,

source: Dont la main toûjours pleine, & toûjours indigente,
fr: Dont la main toujours pleine, et toujours indigente,

source: S’engraiſſe impunément de vos Chapons de rente?
fr: S’engraisse impunément de vos Chapons de rente?

source: Le beau plaiſir d’aller tout mourant de ſommeil,
fr: Le beau plaisir d’aller tout mourant de sommeil,

source: A la porte d’vn Iuge, attendre ſon reſveil,
fr: À la porte d’un Juge, attendre son réveil,

source: Et d’eſſuyer le vent qui vous ſouffle aux oreilles,
fr: Et d’essuyer le vent qui vous souffle vos oreilles,

source: Tandis que Monſieur dort, & cuue vos bouteilles;
fr: Tandis que Monsieur dort, et cuve vos bouteilles;

source: Ou bien ſi vous entrez, de paſſer tout vn jour
fr: Ou bien si vous entrez, de passer tout un jour

source: A conter, en grondant, les carreaux de ſa cour!
fr: À conter, en grondant, les carreaux de sa cour!

source: Hé, Monſieur, croyez-moy, quittez cette miſere.
fr: Hé, Monsieur, croyez-moi, quittez cette misère.

source: Vrayment, vous me donnez vn conſeil ſalutaire,
fr: Vraiment, vous me donnez un conseil salutaire,

source: Et deuant qu'il ſoit peu, ie veux en profiter.
fr: Et devant qu’il soit peu, je veux en profiter.

source: Mais ie vous prie au moins de bien ſolliciter.
fr: Mais je vous prie au moins de bien solliciter.
